[{
  "id": 1,
  "title": "Contentieux commercial",
  "content": "L’équipe a développé une expertise certaine en contentieux commercial : DLF est à l’origine de plusieurs jurisprudences en matière de litiges entre associés et de litiges relatifs au droit des sociétés commerciales."
}, {
  "id": 2,
  "title": "Contentieux administratif",
  "content": "Le cabinet a été chargé de plusieurs procès et transactions contre l’Etat et les administrations publiques : DLF fait aujourd’hui partie des références nationales dans le domaine du contentieux administratif."
}, {
  "id": 3,
  "title": "Contentieux bancaire",
  "content": "Le contentieux bancaire entre également dans le champ de compétence de DLF : le cabinet représente les intérêts des opérateurs économiques dans tous les litiges relatifs en matière au recouvrement de créances et de responsabilité bancaire."
}, {
  "id": 4,
  "title": "Contentieux maritime",
  "content": "Dans le domaine complexe du droit maritime, DLF fait bénéficier les acteurs du secteur de son expérience en contentieux, notamment relatif aux contrats d’affrètement et de transport maritime, aux avaries ainsi qu’au personnel navigant."
}, {
  "id": 5,
  "title": "Contentieux des assurances",
  "content": "Le cabinet intervient dans le contentieux relatif à la responsabilité et à l’assurance (terrestre, maritime et aérienne), au recouvrement des primes  : DLF représente plusieurs compagnies d’assurances marocaines et étrangères dans les litiges qu’elles peuvent connaître devant les juridictions marocaines."
}, {
  "id": 6,
  "title": "Contentieux des affaires et arbitrage",
  "content": "DLF assiste et représente les acteurs économiques auprès des juridictions institutionnelles, en défense ou dans le cadre d’un recours. Le cabinet a aussi développé une solide expérience nationale et internationale en matière de contentieux arbitral."
}, {
  "id": 7,
  "title": "Contentieux social",
  "content": "Fort de plusieurs années d’expérience, le cabinet conseille, assiste et représente des acteurs majeurs de l’économie marocaine dans tous les aspects liés aux litiges relatifs au droit social et du travail dans le cours de la vie de leur entreprise."
}]