[{
  "id": 1,
  "title": "CORPORATE : M&A, Private Equity, LBO-MBO",
  "content": "DLF accompagne les acteurs économiques dans leurs opérations de cession, de fusion-acquisition, de capital investissement et de rachat d’entreprise, notamment dans les secteurs de l’agro-industrie, de l‘industrie pharmaceutique, du numérique, de la distribution, du transport et de la logistique, de la santé et de l’éducation."
}, {
  "id": 2,
  "title": "Droit bancaire et financement",
  "content": "Le cabinet conseille aussi bien les emprunteurs que les bailleurs de fonds sur la meilleure manière de financer un projet (négociation de contrat de financement, financement d’acquisition), de procéder à une recapitalisation ou de restructurer de la dette, en particulier dans les domaines de l’industrie, de l’immobilier ou de l’armement maritime."
}, {
  "id": 3,
  "title": "Droit minier et énergie",
  "content": "DLF s’est forgé une réputation nationale et régionale dans le droit minier, en conseillant des opérateurs nationaux et internationaux majeurs dans le secteur des mines et de l’énergie. L’équipe met à la disposition des professionnels du secteur son expertise en stratégie de financement et en développement de projets."
}, {
  "id": 4,
  "title": "Droit des technologies de l’information, de la communication et des médias",
  "content": "Le cabinet a une réputation éprouvée dans le monde arabe et à l’international en droit des médias et de l’internet, notamment dans le domaine du digital entertainment : DLF a conseillé plusieurs annonceurs, artistes, labels et maisons de production artistique, et des opérateurs numériques dans le monde des médias et du spectacle"
}, {
  "id": 5,
  "title": "Droit commercial",
  "content": "Le cabinet conseille ses clients en les accompagnant dans la mise en place des outils juridiques nécessaires à l’exploitation de l’ensemble de leurs activités, ainsi que dans la planification stratégique de leurs transactions."
}, {
  "id": 6,
  "title": "Droit de la propriété industrielle et intellectuelle",
  "content": "Parce que la vie des affaires exige aussi une expertise en protection des droits de propriété industrielle et intellectuelle, DLF intervient dans le conseil comme dans le contentieux, en matière de contrefaçon et de concurrence déloyale, qu’il s’agisse de marques, de brevets, de modèles et dessins industriels, de droit d’auteur ou de droits dérivés."
}, {
  "id": 7,
  "title": "Droit administratif et marchés publics",
  "content": "L’équipe assiste les clients, généralement des multinationales ou de grandes entreprises marocaines, dans la mise en place de leur participation – seules ou en groupement – à des appels d’offres publics ou dans la structuration de partenariats public-privé (PPP). DLF a développé une compétence particulière en infrastructures et en gestion déléguée de services publics, en matière de transport urbain et d’assainisseme"
}, {
  "id": 8,
  "title": "Droit social",
  "content": "L’équipe accompagne les entreprises dans les différentes situations qu’elles peuvent rencontrer : réorganisation stratégique, négociation et conclusion d’accords collectifs, restructuration, plans sociaux."
}]